export const products = [
  {
    link : 'https://ae01.alicdn.com/kf/Hc32ca87132e04eeabf79440868aa3fc52/Casio.jpg',
    name: 'Casio часы наручные часы мужчины лучший бренд роскошные кварцевые часы водонепроницаемые' +
      ' светящиеся мужские часы спортивные военные часы relogio masculino reloj hombre erkek kol saati montre homme zegarek mesk MTP-1375',
    description: 'Бренд: Casio Стиль: Модный и повседневный Тип застежки: Застежка для браслета Глубина водонепроницаемости: 5 Бар',
    rating: 4.9,
    url : 'https://aliexpress.ru/item/32797615793.html?gps-id=6311502&scm=1007.24625.129096.0&scm_id=1007.24625.12' +
      '9096.0&scm-url=1007.24625.129096.0&pvid=8d1144d6-3eb8-442f' +
      '-9ade-63608e474ea9&spm=a2g0o.store_home.fullPieceDiscountPromo_152500359.32797615793'
  },
  {
    link : 'https://ae01.alicdn.com/kf/HTB1UkNVlMfH8KJjy1zcq6ATzpXaQ.jpg',
    name: 'Philips SHP9500 Профессиональные наушники с 3 м длиной, ' +
      'проводной наушники для xiaomi SamSung S9 S10 MP3 Поддержка официальный проверки',
    description: 'Продукт параметры:\n' +
      '\n' +
      '1. Бренд продукта: Philips\n' +
      '2. Модель продукта: Philips SHP9500\n' +
      '3. Стиль ношения: гарнитура\n' +
      '4. Функциональное использование: музыка, кино и игра\n' +
      '5. Управление проводом: Поддержка\n' +
      '6. Микрофон: Поддержка\n' +
      '7. Функция шумоподавления: Поддержка\n' +
      '8. Разъем для наушников: 3,5 мм разъем\n' +
      '9. Длина провода: 3 метра\n' +
      '10. Цвет: черный',
    rating: 4.9,
    url: 'https://aliexpress.ru/item/32833416556.html?spm=a2g0o.productlist.0.0.49c2511fHDq5Mo&algo_pvid=65c00473-2' +
      '5c2-427c-a98f-df4ef7019c8d&algo_expid=65c00473-25c2-427c-a98f-df4ef7019c8d-2&bts' +
      'id=a82d6215-e8fc-420d-b466-16dd932fcee5&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/Hcb95465792d14a39ab7698155b0fae51M.jpg',
    name: 'XO S31 проводные наушники супер бас 3,5 мм наушники гарнитура Hands Free наушники' +
      ' с микрофоном для huawei Xiaomi iPhone samsung S4 S5 S6',
    description: 'Бренд: SIMPLE IS BEAUTY XOРазъёмы: 3,5 мм ' +
      'Клавиши управления: Да Активное шумоподавление: Да Конструкция: Вкладыши Способ подключения: Кабельное ' +
      'Тип излучателей: Динамические Регулировка громкости: Нет Тип беспроводной связи: Нет С микрофоном: Нет ' +
      'Номер модели: S31 Сопротивление: 16Ω Диапазон воспроизводимых частот: 20-10000 Гц Назначение: Игровая гарнитура' +
      'Назначение: Универсальные Назначение: Гарнитура для телефона Назначение: Для iPod Чувствительность: 93±5 дБ ' +
      'Защита от влаги: Нет Подключение: Нет Длина кабеля: 1.2 м Форма коннектора: Прямой',
    rating: 5,
    url: 'https://aliexpress.ru/item/4000300570902.html?spm=a2g0o.productlist.0.0.49c2511fHDq5Mo&algo_pvid=65' +
      'c00473-25c2-427c-a98f-df4ef7019c8d&algo_expid=65c00473-25c2-427c-a98f-df4ef70' +
      '19c8d-4&btsid=a82d6215-e8fc-420d-b466-16dd932fcee5&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/H9ceb64423cdd4c65a7f339461894efdeH.jpg',
    name: 'XO автомобильное зарядное устройство универсальное 5 в 2,4 А мини двойное USB ' +
      'быстрое зарядное устройство для мобильного телефона USB Автомобильное зарядное устройство для iPhone samsung Xiaomi',
    description: 'Бренд: SIMPLE IS BEAUTY XOНа основе нитрида галлия (GaN): Нет ' +
      'Выходной интерфейс: 2xUSB-A Максимальная выходная мощность: 5 Вт Номер модели: C17 ' +
      'Применяемые протоколы быстрой зарядки: Qualcomm Quick Charge 2.0 Источник питания: USB ' +
      'Сертификация качества: Европейский сертификат соответствия Сертификация качества: ROHS Сертификация качества: FCC' +
      'Тип: Автомобильное зарядное устройство Model Number: XO Car ChargerType: USB Car Charger Material: Fireproof ABS ' +
      'Output interface: 8Pin USB Charging Cable for iPhone XS XR X 8 7 Usage: Lighter Car-Charger Car Charger Built in ' +
      'Cable for iPhoneFeature 1: Car Charger for Power bank Tablet Earphone Feature 2: Car Charger Built for iPhone ' +
      'Suitable: USB Charger For Samsung Xiaomi Huawei Sony HTC LG Function: USB Charger , Fast Charger , ' +
      'Car Charger Model: Mobile Phone Charger in CarDrop Shipping/Wholesale: ' +
      'Support with Charging Cable: 5V 2.4A Lighting Cable for iPhone Input: DC 12-1.5A',
    rating: 5,
    url: 'https://aliexpress.ru/item/4000300058548.html?spm=a2g0o.detail.1000013.19.69d37971QWqgzG&gps-id=pcDetailBottomM' +
      'oreThisSeller&' +
      'scm=1007.13339.146401.0&scm_id=1007.13339.146401.0&scm-url=1007.13339.146401.0&pvid=874975ff-dfc2-4760-8784-94d5a80d5c45'
  },
  {
    link : 'https://ae01.alicdn.com/kf/HTB1dJU3OXXXXXcBXpXXq6xXFXXXM.jpg',
    name: 'Оригинальный Apple iPhone 7/7 Plus четырехъядерный мобильный телефон 12.0MP ' +
      'камера IOS LTE 4G отпечаток пальца используется смартфон',
    description: 'Бренд: Apple Модель Apple: IPhone 7 Аккумулятор: Несъёмный Встроенная память: 32 ГБ ' +
      'Коэффициент оптического увеличения: Нет' +
      'Состояние товара: Бывший в употреблении Операционная система: iOS Разрешение дисплея: 1334x750 ' +
      'Количество задних камер: 1 Биометрические технологии: Сканер отпечатка пальца Интерфейс зарядного устройства: Linghting ' +
      'Разрешение фронтальной камеры: Другое Поддержка беспроводной зарядки: Нет Время работы в режиме ожидания: До 200 часов ' +
      'Количество фронтальных камер: 1 Разрешение основной камеры: Другое Ёмкость аккумулятора (мАч): 1960mAhФорм-фактор: BAR ' +
      'Поддержка быстрой зарядки: Нет Количество SIM-карт: 1 Тип телефона: Смартфон Размер экрана, дюймов: 4,7 ' +
      'Порт для наушников 3,5 мм: Нет Форма экрана: Стандартный Тип сенсорного экрана: Ёмкостный Язык интерфейса: Норвежский' +
      'Язык интерфейса: Русский Язык интерфейса: Итальянский Язык интерфейса: Немецкий Язык интерфейса: French Язык интерфейса: ' +
      'ИспанскийЯзык интерфейса: Польский Язык интерфейса: Турецкий Язык интерфейса: Португальский Язык интерфейса: ' +
      'Английский Язык интерфейса: ' +
      'ЯпонскийЯзык интерфейса: АрабскийЯзык интерфейса: Корейский Оперативная память: 2 ГБ Стандарты сотовой связи: 4G (LTE)' +
      'Без привязки к оператору: ДаТип матрицы: LCDНачало продаж: 2016CPU: A10',
    rating: 4.6,
    url: 'https://aliexpress.ru/item/32832574462.html?spm=a2g0o.productlist.0.0.140030b0X' +
      'Xfa6P&algo_pvid=ef521025-7396-44a3-9a6e-7d1dbd83cad2&algo_expid=ef521025-7396' +
      '-44a3-9a6e-7d1dbd83cad2-0&btsid=d79458b1-b480-49bd-af2a-e1d5da570ce6&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/HTB1yMkemnXYBeNkHFrdq6AiuVXaJ.jpg',
    name: 'Регулируемый, стол для ноутбука переносная люлька ноутбук стол для кровати складной столик для ноутбука высота ' +
      'подставки с коврик для мышки для ноутбука Подставка',
    description: 'Регулируемая на 1,360 градусов-каждая Складная Ножка имеет 3 ручки, которые можно регулировать' +
      ' и фиксировать под любым углом и высотой. ' +
      '360 degrevolve обеспечивает высокую гибкость, как и человек.\n' +
      '\n' +
      '2. Функция охлаждения-с вентиляционными отверстиями, которые обеспечивают Сильный поток воздуха для ' +
      'рассеивания тепла снизу вашего ноутбука. Не только стол, но и кулер.\n' +
      '\n' +
      '3. Высококачественный материал-изготовлен из алюминия Slloy-Ультра-светильник\n' +
      '\n' +
      '4. ERGINOMIC дизайн-Попрощайтесь с Ником и боли в спине после того, как вы долго смотрите на ' +
      'ноутбук. Эта полностью регулируемая подставка для ноутбука может быть сложена плоско для удобного хранения и ' +
      'позволяет использовать ваш компьютер в наиболее приятном положении, польза для вашего здоровья и избавит' +
      ' вас от боли в шее и плечах, вызванных плохой осанкой.\n' +
      '\n' +
      '5. многофункциональный-компьютерный стол, письменный стол, блокнот для рисования, доска, обеденный стол, ' +
      'подставка для цветов и т. Д. использование: кровать, диван, стол, ковер, луг, стол и т. Д. объект: взрослые, ' +
      'дети и все толпы.\n' +
      '\n' +
      'Складной компьютерный стол из алюминиевого сплава',
    rating: 4.7,
    url: 'https://aliexpress.ru/item/33009810046.html?spm=a2g0o.productlist.0.0.9fdb65404Og5n7&s=p&algo_pvid=2949209c-ac57-4508' +
      '-baf1-8d04bd2837c1&algo_expid=2949209c-a' +
      'c57-4508-baf1-8d04bd2837c1-9&btsid=d3cc6e44-101e-4a21-9f3b-dc8872e471a9&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/Hcef1e24cb94d4458a769c4fdf4dbee99B.jpg',
    name: 'Пеликан статуя Тукан орнамент гостиная дверь ключ шкаф для хранения обуви вход украшение домашний стол' +
      ' Шкаф декоративный аксессуар',
    description: 'Особенности:\n' +
      'Форма тукана, хранение ключей, счастливое украшение.\n' +
      'Подходит для винного шкафа, гостиной, дверь обувного шкафа, украшения крыльца и т. д.\n' +
      'Добавьте немного тепла в вашу жизнь.\n' +
      'Уникальная форма, более художественная атмосфера.\n' +
      'С сочетанием практичности и искусства, текстура пера четкая и цвет равномерный.\n' +
      'Его можно использовать в качестве украшения, а также можно использовать в качестве ящика для ' +
      'хранения мобильных телефонов, ключей, ручек, ювелирных изделий и т. Д.\n' +
      '\n' +
      'Технические характеристики:\n' +
      'Материал: смола\n' +
      'Цвет: античный белый, античная медь, шампань серебро, золото\n' +
      'Размер: (приблизительно) 25x15x21 см',
    rating: 5,
    url: 'https://aliexpress.ru/item/4000392823296.html?spm=a2g0o.productlist.0.0.9fdb65404Og5n7&algo_pvid=29492' +
      '09c-ac57-4508-baf1-8d04bd2837c1&algo_expid=2949209c-ac57-' +
      '4508-baf1-8d04bd2837c1-19&btsid=d3cc6e44-101e-4a21-9f3b-dc8872e471a9&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/HTB1zxPikGmgSKJjSsphq6Ay1VXaa.jpg',
    name: 'KiWarm вращающиеся на 360 градусов глобусы земной океан глобус Карта мира карта настольный офисный Декор Орнамент',
    description: 'Особенности:\n' +
      'Цвет: синий глобус, белый Глобус\n' +
      'Примечание: Пожалуйста, оставьте нам примечание paypal, указав ваш любимый штекер, в противном ' +
      'случае мы отправим его в случайном порядке\n' +
      'Материал: ПВХ (поливинилхлорид) + пс (полистирол)\n' +
      'Диаметр шара: прибл. 10,6 см/4,17\'\'\n' +
      'Весь размер: прибл. 12,2x10,6x14 см/4,8x4,17x5,51\'\'\n' +
      'Всенаправленное видение на 360 градусов\n' +
      'Откройте для себя мир под рукой\n' +
      'Простой, образовательный Настольный земной шар, красиво размещенный в спектре ярких цветов\n' +
      'Расширьте свою перспективу и Расширьте свои знания о нашей земле и ее географии\n' +
      'Он оснащен современной картографией, глобус держится на прочной основе\n' +
      'Идеально подходит для дома, школы и офиса. Отлично подходит для детей и взрослых всех возрастов \n',
    rating: 4.9,
    url: 'https://aliexpress.ru/item/32838499021.html?spm=a2g0o.productlist.0.0.9fdb65404Og5n7&algo_pvid=2949209c-ac57-450' +
      '8-baf1-8d04bd2837c1&algo_expid=2949209c-ac57-4508-baf1-8d04bd2837c1-37&btsid=d3cc6e44-101e-' +
      '4a21-9f3b-dc8872e471a9&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/HTB1LHjMTwTqK1RjSZPhq6xfOFXay.jpg',
    name: 'Термостойкие стеклянные кофейные/чайные чашки и кружки с двойными стенками, ' +
      'дорожные двойные кофейные кружки с ручкой, чашки для напитков, рюмки es',
    description: 'Бренд: ZCForest Материал: GlassТип: Кофейные кружки Стиль: Креативный Аксессуары: Нет' +
      'Форма: Handgrip Характеристики: 1 Сертификация: Товар соответствует стандартам качества и безопасности Европейского союза' +
      'Сертификация: CIQ Тип Питьевой Посуды: Кружки Номер модели: CB217-CB218-A CB270-CB277 Особенности: Стандартный' +
      'Особенности: Экологичный Capacity: 80ml, 150ml, 180ml, 240ml, 250ml, 350ml',
    rating: 4.8,
    url: 'https://aliexpress.ru/item/33011955802.html?spm=a2g0o.productlist.0.0.7fcd68cbS6YhjW&algo_pvid=3322d72b-39' +
      '7d-480f-b35f-9569672c4f69&algo_expid=3322d72b-397d-480f-b35f-9569672c4f69-1&btsid=18ff1290-66b8-4ea4-a531-110da' +
      '6bc75db&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },
  {
    link : 'https://ae01.alicdn.com/kf/Hbc609928bdd04663ac499c580b90d5cbI.jpg',
    name: 'Манекен для массажа головы плоских глаз ресницы для лица наращивание ресниц макияж практика ' +
      'Косметическая модель профессиональная тренировка головки инструмент',
    description: 'Массажная тренировка ресниц привитый манекен голова макияж практическая модель\n' +
      '\n' +
      'Особенности:\n' +
      '\n' +
      'Безопасный материал, Защита окружающей среды, прочный, высококачественный.\n' +
      '\n' +
      'Многофункциональный и многофункциональный выбор, экономичный и практичный.\n' +
      '\n' +
      ' \n' +
      '\n' +
      ' \n' +
      '\n' +
      'Технические характеристики:\n' +
      '\n' +
      'Цвет: как показано на рисунке\n' +
      '\n' +
      'Материал: Мягкий силиконовый чехол\n' +
      'Размер продукта: около 245*141*20 мм/9,65*5,55*0,79"\n' +
      'Количество: 1\n' +
      'Назначение: практика массажа, практика красоты, ' +
      'практика иглоукалывания и прижигания, для отработки нанесения макияжа и отработки наращивание ресниц.',
    rating: 4.9,
    url : 'https://aliexpress.ru/item/32947201723.html?spm=a2g0o.productlist.0.0.' +
      '37ee4509kJy2IF&algo_pvid=fcb0c9b9-0f6a-48f0-b2a4-f421463a1e9e&algo_expid=fcb0c9b9-0f6a-48f0-b2a' +
      '4-f421463a1e9e-2&btsid=1daf5aba-9595-4652-87ad-855a6d7a3809&ws_ab_test=searchweb0_0,searchweb201602_3,searchweb201603_53'
  },

];
